brew "asciinema"
brew "cowsay"
brew "htop"
brew "iftop"
brew "lorem"
brew "lsusb"
brew "midnight-commander"
brew "ncdu"
brew "neofetch"
brew "nmap"
brew "pigz"
brew "pstree"
brew "rclone"
brew "sendemail"
brew "stow"
brew "thefuck"
brew "tmux"
brew "wget"
