brew "act"
brew "ansible"
brew "black"
brew "ansible-lint"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "glib"
brew "bfg"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cmctl"
brew "freetds"
brew "libavif"
brew "gd"
brew "libpq"
brew "php"
brew "composer"
brew "dive"
brew "docker-slim"
brew "doctl"
brew "exiftool"
brew "tesseract"
brew "ffmpeg"
brew "gh"
brew "git-lfs"
brew "glab"
brew "libheif"
brew "imagemagick"
brew "lorem"
brew "lsusb"
brew "mysql-client"
brew "ncdu"
brew "netlify-cli"
brew "pgloader"
brew "qemu"
brew "sendemail"
brew "stow"
brew "terraformer"
brew "tfk8s"
brew "trunk"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "yt-dlp"
brew "norwoodj/tap/helm-docs"
cask "element"
cask "finicky"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "mqttx"
cask "stats"
cask "utm"
