brew "asdf"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "curl"
brew "gawk"
brew "gnu-sed"
brew "fzf"
brew "gnupg"
brew "grep"
brew "gron"
brew "htop"
brew "jq"
brew "midnight-commander"
brew "mosh"
brew "neofetch"
brew "openconnect"
brew "pstree"
brew "syncthing", restart_service: true
brew "tailscale"
brew "telnet"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
cask "utm"
