tap "homebrew/bundle"
tap "homebrew/services"
tap "norwoodj/tap"
brew "act"
brew "python@3.11"
brew "ansible"
brew "black"
brew "ansible-lint"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "argocd"
brew "asciinema"
brew "awscli"
brew "glib"
brew "bfg"
brew "node"
brew "bitwarden-cli"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "chezmoi"
brew "cmctl"
brew "curl"
brew "freetds"
brew "libavif"
brew "gd"
brew "libpq"
brew "php"
brew "composer"
brew "cowsay"
brew "direnv"
brew "dive"
brew "docker-slim"
brew "doctl"
brew "envconsul"
brew "exiftool"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git-lfs"
brew "glab"
brew "gnupg"
brew "go"
brew "gron"
brew "helm"
brew "htop"
brew "hugo"
brew "iftop"
brew "python@3.9"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k3d"
brew "k9s"
brew "kompose"
brew "krew"
brew "kubecm"
brew "kubeseal"
brew "kustomize"
brew "lastpass-cli"
brew "libslirp"
brew "libvirt"
brew "lorem"
brew "lsusb"
brew "midnight-commander"
brew "mosh"
brew "mysql-client"
brew "ncdu"
brew "neofetch"
brew "netlify-cli"
brew "nmap"
brew "nvm"
brew "python@3.10"
brew "nyx"
brew "obfs4proxy"
brew "openconnect"
brew "pgloader"
brew "pigz"
brew "platformio"
brew "pstree"
brew "qemu"
brew "rclone"
brew "renovate"
brew "rtl_433"
brew "sendemail"
brew "stern"
brew "stow"
brew "syncthing", restart_service: true
brew "tailscale", restart_service: true
brew "telnet"
brew "terraform"
brew "terraformer"
brew "tfk8s"
brew "thefuck"
brew "tmux"
brew "tree"
brew "trunk"
brew "vault"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "yarn"
brew "ykman"
brew "ykpers"
brew "youtube-dl"
brew "yq"
brew "yt-dlp"
brew "norwoodj/tap/helm-docs"
cask "android-platform-tools"
cask "docker"
cask "element"
cask "finicky"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "launchcontrol"
cask "mqttx"
cask "stats"
cask "utm"
cask "yo"
vscode "alefragnani.numbered-bookmarks"
vscode "amazonwebservices.aws-toolkit-vscode"
vscode "bierner.github-markdown-preview"
vscode "bierner.markdown-checkbox"
vscode "bierner.markdown-emoji"
vscode "bierner.markdown-footnotes"
vscode "bierner.markdown-mermaid"
vscode "bierner.markdown-preview-github-styles"
vscode "bierner.markdown-yaml-preamble"
vscode "dag-andersen.kubernetes-reference-highlighter"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "GitHub.copilot"
vscode "GitHub.copilot-chat"
vscode "GitHub.copilot-labs"
vscode "GitHub.remotehub"
vscode "github.vscode-github-actions"
vscode "GitHub.vscode-pull-request-github"
vscode "GitLab.gitlab-workflow"
vscode "googlecloudtools.cloudcode"
vscode "hashicorp.terraform"
vscode "jtcontreras90.yaml-path-extractor"
vscode "keesschollaart.vscode-home-assistant"
vscode "me-dutour-mathieu.vscode-github-actions"
vscode "mechatroner.rainbow-csv"
vscode "mhutchie.git-graph"
vscode "mikeburgh.xml-format"
vscode "ms-azuretools.vscode-docker"
vscode "ms-kubernetes-tools.vscode-kubernetes-tools"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode.azure-repos"
vscode "ms-vscode.cpptools"
vscode "ms-vscode.remote-repositories"
vscode "PascalReitermann93.vscode-yaml-sort"
vscode "petli-full.json-to-yaml-and-more"
vscode "platformio.platformio-ide"
vscode "rangav.vscode-thunder-client"
vscode "redhat.ansible"
vscode "redhat.fabric8-analytics"
vscode "redhat.vscode-yaml"
vscode "SonarSource.sonarlint-vscode"
vscode "syler.sass-indented"
vscode "vscjava.vscode-gradle"
vscode "waderyan.gitblame"
vscode "wolfmah.ansible-vault-inline"
